[
[
[
[
[
[
[
[
{"A": [], "B": [], "D": [], "title": "Solicitud de comparecencia de la Ministra de Agricultura, Alimentación y Medio Ambiente, ante la Comisión para el Estudio del Cambio Climático, para\ninformar sobre las medidas que se están adoptando tras la Cumbre de París contra el Cambio Climático, y la posición del Gobierno sobre la ratificación del acuerdo contra el calentamiento global. (213/000098)", "url": "http://www.congreso.es/portal/page/portal/Congreso/Congreso/Iniciativas/Indice%20de%20Iniciativas?_piref73_1335503_73_1335500_1335500.next_page=/wc/servidorCGI&CMD=VERLST&BASE=IW11&PIECE=IWC1&FMT=INITXD1S.fmt&FORM1=INITXLUS.fmt&DOCS=3-3&QUERY=%28I%29.ACIN1.+%26+%28213%29.SINI.", "autor": [["Grupo Parlamentario Ciudadanos"]], "ref": "213/000098"}[
{"A": [], "B": [], "D": [], "title": "Solicitud de comparecencia de la Ministra de Agricultura, Alimentación y Medio Ambiente, ante la Comisión para el Estudio del Cambio Climático, para\ninformar sobre las medidas que se están adoptando tras la Cumbre de París contra el Cambio Climático, y la posición del Gobierno sobre la ratificación del acuerdo contra el calentamiento global. (213/000098)", "url": "http://www.congreso.es/portal/page/portal/Congreso/Congreso/Iniciativas/Indice%20de%20Iniciativas?_piref73_1335503_73_1335500_1335500.next_page=/wc/servidorCGI&CMD=VERLST&BASE=IW11&PIECE=IWC1&FMT=INITXD1S.fmt&FORM1=INITXLUS.fmt&DOCS=3-3&QUERY=%28I%29.ACIN1.+%26+%28213%29.SINI.", "autor": [["Grupo Parlamentario Ciudadanos"]], "ref": "213/000098"}
][
{"A": [], "B": [], "D": [], "title": "Solicitud de comparecencia de la Ministra de Agricultura, Alimentación y Medio Ambiente, ante la Comisión para el Estudio del Cambio Climático, para\ninformar sobre las medidas que se están adoptando tras la Cumbre de París contra el Cambio Climático, y la posición del Gobierno sobre la ratificación del acuerdo contra el calentamiento global. (213/000098)", "url": "http://www.congreso.es/portal/page/portal/Congreso/Congreso/Iniciativas/Indice%20de%20Iniciativas?_piref73_1335503_73_1335500_1335500.next_page=/wc/servidorCGI&CMD=VERLST&BASE=IW11&PIECE=IWC1&FMT=INITXD1S.fmt&FORM1=INITXLUS.fmt&DOCS=3-3&QUERY=%28I%29.ACIN1.+%26+%28213%29.SINI.", "autor": [["Grupo Parlamentario Ciudadanos"]], "ref": "213/000098"}
][
[
[
[
[
[
[
[
[
[
[
[
[
[
[
[
[
[
[
[
{"A": [], "B": [], "D": ["132/000001    La Mesa de la Cámara, en su reunión del día de hoy, ha adoptado el acuerdo    que se indica respecto del asunto de referencia.    (132) Real Decreto legislativo que aprueba texto refundido.    Autor: Gobierno.    Corrección de errores en el Real Decreto Legislativo 8/2015, de 30 de    octubre, por el que se aprueba el texto refundido de la Ley General de la    Seguridad Social.    Acuerdo:    Incorporar al expediente de la iniciativa y publicar en el Boletín Oficial    de las Cortes Generales.    En ejecución de dicho acuerdo se ordena la publicación de conformidad con    el artículo 97 del Reglamento de la Cámara.    Palacio del Congreso de los Diputados, 16 de febrero de 2016.-P.D. El    Secretario General del Congreso de los Diputados, Carlos Gutiérrez Vicén.    Nota.-Las referencias a las páginas citadas remiten a la publicación en el    \"BOCG. Congreso de los Diputados\", serie D, núm 756, de 16 de noviembre    de 2015.    Advertidos errores en el Real Decreto Legislativo 8/2015, de 30 de    octubre, por el que se aprueba el texto refundido de la Ley General de la    Seguridad Social, publicado en el \"Boletín Oficial del Estado\", núm. 261,    de 31 de octubre de 2015, se procede a efectuar las oportunas    rectificaciones:    En la página 164, en la disposición derogatoria única, apartado 22, en la    segunda línea, donde dice: \"... y la disposición final duodécima de la    Ley 27/2011,...\", debe decir: \"... y el apartado 2 de la disposición    final duodécima de la Ley 27/2011,...\".    En la página 171, índice, donde dice: \"Artículo 164. Recargo de las    prestaciones económicas derivadas de accidente de trabajo y enfermedad    profesional.\", debe decir: \"Artículo 164. Recargo de las prestaciones    económicas derivadas de accidente de trabajo o enfermedad profesional.\".    En la página 175, índice, donde dice: \"Artículo 320. Base reguladora en    determinados supuestos de exoneración de cuotas.\", debe decir: \"Artículo    320. Base reguladora en los supuestos de cotización con 65 o más años de    edad.\".    En la página 187, artículo 23, apartado 5, donde dice: \"... conforme al    interés de demora que se encuentre vigente cada momento...\", debe decir:    \"... conforme al interés de demora que se encuentre vigente en cada    momento...\".    En la página 201, artículo 53, apartado 2, donde dice: \"... artículo 1.973    del Código Civil...\", debe decir: \"... artículo 1973 del Código    Civil...\".    En la página 203, artículo 59, apartado 2, párrafo tercero, donde dice:    \"... el complemento destinado a remunerar a la persona que le    atiende...\", debe decir: \"... el complemento destinado a remunerar a la    persona que les atiende...\".    En las páginas 222 y 223, artículo 95, apartado 2, párrafo a), donde dice:    \"... por las contingencias y prestaciones señaladas en el apartado 1.a),    el cual, voluntariamente, podrá elevarse...\", debe decir: \"... por las    contingencias y prestaciones señaladas en el apartado 1.a), la cual,    voluntariamente, podrá elevarse...\".    En la página 234, artículo 124, apartado 1, donde dice: \"1. La Comisión    Asesora del Fondo de Reserva de la Seguridad Social...\", debe decir: \"1.    La Comisión Asesora de Inversiones del Fondo de Reserva de la Seguridad    Social...\".    En la página 240, artículo 136, apartado 2, párrafo o), donde dice: \"... a    salvo de lo previsto en los artículos 74 y 75, de la Ley 7/1985,...\",    debe decir: \"... a salvo de lo previsto en los artículos 74 y 75 de la    Ley 7/1985,...\".    En la página 251, artículo 170.4, donde dice: \"Asimismo,    reglamentariamente se regulará...\", debe decir: \"Asimismo, de acuerdo con    lo previsto en la disposición adicional decimonovena de la Ley 40/2007,    de 4 de diciembre, de medidas en materia de Seguridad Social,    reglamentariamente se regulará...\".    En la página 254, artículo 177, donde dice: \"... de acuerdo con lo    previsto en el los apartados 4, 5 y 6 del artículo 48 del texto refundido    de la Ley del Estatuto de los Trabajadores...\", debe decir: \"... de    acuerdo con lo previsto en los apartados 4, 5 y 6 del artículo 48 del    texto refundido de la Ley del Estatuto de los Trabajadores...\".    En la página 295, artículo 270, apartado 4, donde dice: \"... será el    promedio de las bases por la que se haya cotizado...\", debe decir: \"...    será el promedio de las bases por las que se haya cotizado...\".    En la página 297, en el artículo 272.1.c), tercera y cuarta líneas, donde    dice: \"... que causen alta inicial en el Régimen Especial...\", debe    decir: \"... que causen alta en el Régimen Especial...\".    En la página 298, en el artículo 274.2, al inicio, donde dice: \"Asimismo    serán beneficiarias...\", debe decir: \"Asimismo serán beneficiarios...\".    En la página 300, artículo 275, apartado 4, párrafo primero, al final,    donde dice: \"... todo ello en los términos que se establezca    reglamentariamente.\", debe decir: \"... todo ello en los términos que se    establezcan reglamentariamente.\".    En la página 306, artículo 287, apartado 4, párrafo primero, donde dice:    \"... en actividades sujetas al Sistema Especial Agrario de la Seguridad    Social...\", debe decir: \"... en actividades sujetas al Sistema Especial    para Trabajadores por Cuenta Ajena Agrarios...\".    En la página 306, artículo 287, apartado 4, párrafo segundo, donde dice:    \"... las jornadas reales cubiertas en el Sistema Especial Agrario de la    Seguridad Social...\", debe decir: \"... las jornadas reales cubiertas en    el Sistema Especial para Trabajadores por Cuenta Ajena Agrarios...\".    En la página 306, artículo 287, apartado 6, párrafo a), donde dice: \"...    las jornadas reales cubiertas en el Sistema Especial Agrario de la    Seguridad Social...\", debe decir: \"... las jornadas reales cubiertas en    el Sistema Especial para Trabajadores por Cuenta Ajena Agrarios...\".    En la página 307, artículo 287, apartado 6, párrafo b), donde dice: \"...    las jornadas reales cotizadas en el Sistema Especial Agrario de la    Seguridad Social,...\", debe decir: \"... las jornadas reales cotizadas en    el Sistema Especial para Trabajadores por Cuenta Ajena Agrarios,...\".    En la página 313, artículo 305, apartado 2, párrafo d), donde dice: \"... a    los que se refiere el artículo 1.2.b) de la Ley 20/2007.\", debe decir:    \"... a los que se refiere el artículo 1.2.b) de la Ley 20/2007, de 11 de    julio.\".    En la página 328, artículo 340, apartado 3, último párrafo, donde dice:    \"... En caso de presentarse la solicitud transcurrida el plazo    citado,...\", debe decir: \"... En caso de presentarse la solicitud    transcurrido el plazo citado,...\".    En la página 332, artículo 347, apartado 1, párrafo a), donde dice: \"a)    Solicitar a la misma mutua colaboradora de la Seguridad Social...\", debe    decir: \"a) Solicitar a la misma mutua colaboradora con la Seguridad    Social...\".    En la página 337, artículo 361, apartado 1, donde dice: \"... el derecho a    percibirla solo podrá ser reconocido en favor de uno de ellos.\", debe    decir: \"... el derecho a percibirlas solo podrá ser reconocido en favor    de uno de ellos.\".    En la página 338, en el artículo 367.1, donde dice: \"1. El grado de    discapacidad o de la enfermedad crónica padecida,...\", debe decir: \"1.    Podrán ser constitutivas de invalidez las deficiencias, previsiblemente    permanentes, de carácter físico o psíquico, congénitas o no, que anulen o    modifiquen la capacidad física, psíquica o sensorial de quienes las    padecen. El grado de discapacidad o de la enfermedad crónica    padecida,...\".    En la página 340, artículo 373, apartado 1, párrafo b), donde dice: \"b) El    Instituto Nacional de Mayores y Servicios Sociales,...\", debe decir: \"b)    El Instituto de Mayores y Servicios Sociales,...\".    En la página 340, artículo 373, apartado 3, donde dice: \"... los servicios    del Instituto Nacional de Mayores y Servicios Sociales...\", debe decir:    \"... los servicios del Instituto de Mayores y Servicios Sociales...\".    En la página 346, en la disposición adicional decimoséptima, en el título,    donde dice: \"Adecuación del Adecuación del Régimen Especial...\", debe    decir: \"Adecuación del Régimen Especial...\".    En la página 349, en la disposición adicional vigésima tercera, el    apartado 2 se sustituye por el siguiente: \"2. Los empresarios, excluida    la Administración Pública y las entidades, organismos y empresas del    sector público, dedicados a actividades encuadradas en los Sectores de    Agricultura, Pesca y Acuicultura; Industria, excepto Energía y Agua;    Comercio; Turismo; Hostelería y resto de servicios, excepto el Transporte    Aéreo, Construcción de Edificios, Actividades Financieras y de Seguros y    Actividades Inmobiliarias, en las Ciudades de Ceuta y Melilla, respecto    de los trabajadores que presten servicios en sus centros de trabajo    ubicados en el territorio de dichas ciudades, tendrán derecho a una    bonificación del 50 por ciento en sus aportaciones a las cuotas de la    Seguridad Social por contingencias comunes, así como por los conceptos de    recaudación conjunta de desempleo, formación profesional y Fondo de    Garantía Salarial\".    En la página 352, en la disposición transitoria cuarta, apartado 3, sexta    línea, donde dice: \"... de la correspondiente autorización del Ministerio    de Trabajo y Seguridad Social\", debe decir: \"... de la correspondiente    autorización del entonces Ministerio de Trabajo y Seguridad Social\".    En la página 360, disposición transitoria decimosexta, apartado 2, donde    dice: \"... en función de las bases de cotización a que se refieren los    números 1.º y 2.º y 3.º del apartado 1.a)...\", debe decir: \"... en    función de las bases de cotización a que se refieren los números 1.º, 2.º    y 3.º del apartado 1.a)...\".    En la página 364, disposición transitoria vigésima cuarta, apartado 2,    donde dice: \"... reguladas en la Ley 45/1960 de 21 de julio de 1960 y    suprimidas...\", debe decir: \"... reguladas en la Ley 45/1960, de 21 de    julio, y suprimidas...\".    En la página 367, disposición final cuarta, donde dice: \"... La    regularización de los mismos se hará...\", debe decir: \"... La regulación    de los mismos se hará...\".    En la página 368, en la disposición final octava, segundo párrafo, donde    dice: \"El Gobierno aprobará, asimismo, cuantas otras disposiciones    resulten necesarias para la aplicación y desarrollo de lo previsto en    esta ley.\", debe decir: \"El Gobierno aprobará, asimismo, cuantas otras    disposiciones resulten necesarias para la aplicación y desarrollo de lo    previsto en esta ley. En particular, se habilita al Gobierno a regular    dentro de la acción protectora por desempleo y con el régimen financiero    y de gestión establecido en el capítulo VI del título III de esta ley el    establecimiento de una ayuda específica denominada Renta Activa de    Inserción, dirigida a los desempleados con especiales necesidades    económicas y dificultad para encontrar empleo que adquieran el compromiso    de realizar actuaciones favorecedoras de su inserción laboral.\"    CONTROL DE LA ACCIÓN DEL GOBIERNO    PROPOSICIONES NO DE LEY    Pleno    La Mesa de la Cámara en su reunión del día de hoy ha acordado admitir a    trámite, conforme al artículo 194 del Reglamento, la siguiente    Proposición no de Ley y considerando que solicitan el debate de la    iniciativa ante el Pleno de la Cámara, disponer su conocimiento por éste,    dando traslado al Gobierno y publicar en el Boletín Oficial de las Cortes    Generales.    En ejecución de dicho acuerdo se ordena su publicación de conformidad con    el artículo 97 del Reglamento de la Cámara.    Palacio del Congreso de los Diputados, 16 de febrero de 2016.-P.D. El    Secretario General del Congreso de los Diputados, Carlos Gutiérrez Vicén.    162/000074    "], "title": "Corrección de errores en el Real Decreto Legislativo 8/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley General de la Seguridad\nSocial. (132/000001)", "url": "http://www.congreso.es/portal/page/portal/Congreso/Congreso/Iniciativas?_piref73_2148295_73_1335437_1335437.next_page=/wc/servidorCGI&CMD=VERLST&BASE=IW11&PIECE=IWA1&FMT=INITXD1S.fmt&FORM1=INITXLUS.fmt&DOCS=1-1&QUERY=%28I%29.ACIN1.+%26+%28132%29.SINI.", "autor": [["Gobierno"]], "ref": "132/000001"}
]